tap 'caskroom/cask'
tap 'homebrew/brewdler'
tap 'homebrew/versions'

brew 'brew-cask'
brew 'mongodb26'
brew 'ngrok'

cask 'google-chrome'
cask 'firefox'

cask 'atom'
cask 'coteditor'
cask 'sublime-text'
cask 'nvalt'

cask 'virtualbox'
cask 'boot2docker'

cask 'iterm2'
cask 'sourcetree'

cask 'alfred'
cask 'dropbox'
cask 'skype'

cask 'totalfinder'
cask 'mailplane'
